
<!--


--- E - roy, E --- abellana 様


いつもマイチューターをご利用いただきありがとうございます。


下記の内容で、講師のレッスン予約をこちら管理者で完了しました。

予約日時 : March 31, 2021 13:00

担当講師 : zz roy abellana

レッスン開始5分前にはSkype又はZOOMを立ち上げて先生からの連絡をお待ちください
レッスン開始予定時刻10分後までにスカイプ又はZOOMにログイン頂けない場合には、自動的にレッ
スンが欠席扱いとなってしまいますのでご注意下さいませ。


ご予約をこちら管理者が行う場合について


予め決められた担任講師の予約。
当初予約した講師の都合でレッスンを行えない場合の代講として。
その他特別な事情で生徒様に代わり講師を予約する場合がございます。

ご予約のキャンセルについて


こちらのレッスン予約はキャンセルできません。
レッスンを受けられない場合にはマイページにある「欠席」
ボタンでお知らせください。


マイチューター カスタマーサポート
お問い合せ 　support@mytutor.co.jp


-->