<p>この度は添削サービス「添削くん」をご利用いただきありがとうございます。</p>

<p>先日回答文をファイルアップロードで送信いただきましたが、</p>

<p>お客様のアカウントに必要なポイント（{!! $emailMessage !!} ポイント）が足りないため添削することができません。</p>

<p>誠に申し訳ございませんが、ポイントの追加購入を以下のようにお願いいたします。</p>

<p>回答文をファイルアップロードで送信されますと、一時的に１ポイントが消費されます。</p>

<p>届きました回答文が181単語を超えていた場合、残りのポイントを消費して</p>

<p>添削業務を進めてまいりますので、是非、ポイントの追加をお願いいたします。</p>

<p>
    <div>＜ポイント追加購入方法＞</div>
    <div>▮　ポイントプラン（各種特訓ゼミを含む）のお客様</div>
    <div>ポイントプラン（30ポイント～）からポイントの追加購入をお願いします。</div>
</p>

<p>
    <div>▮　月額制プランのお客様 </div>
    <div>月額制プラン専用　追加ポイント（購入月のみご利用可能）をご購入ください。</div>
</p>

<div>ご不明な点などございましたらマイページ上部メニュー「カスタマーサポート」から</div>
<div>ご連絡いただけますようお願い申し上げます。</div>

<p>ご負担をお掛け致しますが何卒ご理解とご協力をお願いいたします。</p>

<p>マイチューター事務局</p>